<?php
$pageTitle = "أتفاقية الأستخدام";
include "init.php";
?>


    <center>
        <div id="top">
            <br><img src="assets/img/help.svg" style="width: 60px; margin: 120px 0 20px 0;" alt="#"><br>
            <div class="logo">
                <h1 style="font-size: 40px">
                    أتفاقية الأستخدام
                </h1>
            </div>
            <br><br>
        </div>
        </div>
        <div id="center">
            <div class="center" dir="rtl">
                <p>صارحني هو موقع تواصل اجتماعي يعتمد على استبقال وطرح اسئلة بشكل مجهول، وكذا اجراء حوارات مباشرة دون
                    معرفة هوية المحاور؛
                    بهذه الطريقة يمكن للمستخدم معرفة مشاعر اصدقائه بشكل صريح، ويبقى على اتصال مع الآخرين لمعرفة عيوبه
                    لإصلاحها ومزياه، ويتعلم أشياء جديدة عن نفسه،
                    استخدام خاصية إخفاء الهوية نعتقد أنه أفضل وسيلة لطرح الأسئلة والتعرف على حقيقة الناس.
                    هدفنا هو دعم وتمكين المستخدمين من خلق بيئة آمنة متكاملة في (صارحني)، ولهذا السبب وضعنا الشروط
                    التالية لمساعدتك في فهم أفضل للموقع وكذا فهم الإلتزامات المطلوبة منك :</p>
                <h3>الاحترام :</h3>
                <p>الاحترام هو الأساس الذي تقوم عليه المجتمعات الإنسانية، في موقعنا نأمل من المستخدين الحصول على تجربة
                    رائعة لا تخيب آمالهم، وإن كان الموقع أساسا يعتمد على الصراحة، فالإحترام واجب في طرح السؤال والتفاعل
                    معه، (نحن لا نحجب أي عبارات قد تعتبر مخلة بالأدب، ولا نستطيع مراجعتها، لكن في المقابل نسمح لأي
                    مستخدم بحذف الرسالة عبر خاصية الحذف جانب كل رسالة)
                    نشر أسئلة أو إجابات تهديدية أو متنمرة أو مضايقة هو أمر غير مقبول أبدًا في موقعنا.</p>
                <h3>السن القانوني :</h3>
                <p>من غير المسموح به استخدام موقع صارحني لمن هم دون سن 16 سنة، نضع هذا الشرط لحمايتك أنت.</p>
                <h3>شخصك الحقيقي :</h3>
                <p>لا توجد حاجة للتظاهر بأنك شخص آخر على موقع صارحني، لأن طبيعة الموقع تفرض عليك إظهار هوتيك لتستفيد من
                    تجربة مميزة.
                    في الواقع نحن لا نسمح بإنشاء حسابات وهمية، وقد يتعرض الحساب الوهمي حال اكتشافه إلى الحظر.</p>
                <h3>سلامتك :</h3>
                <p>على الرغم من وضعنا وسائل سلامة متنوعة، مثل خاصية حذف الرسائل، وتوقيف الدردشة المباشرة،إلا أنه بإمكانك
                    أيضًا عمل خطوات محددة لتصبح مسؤولًا عن تجربتك.
                    أهمها عدم نشر صفحتك في مواقع مجهولة المصدر، وتوجيها في صفحاتك الشخصية فقط في مواقع التواصل
                    الإجتماعي.</p>
                <h3>الحسابات المعرضة للحذف :</h3>
                <p>بجانب الحسابات الوهمية، يُحظر على الأفراد المنظمين للجماعات الإرهابية والجماعات المتطرفة العنيفة التي
                    تنوي تشجيع أو ارتكاب أي نشاط إرهابي أو إجرامي عنيف التواجد في موقعنا.</p>
                <h3>تأمين الموقع : </h3>
                <p>يمنع عليك القيام بأي نوع من أنواع الأعمال التجارية في الموقع
                    يمنع على أي كان جمع المعلومات الخاصة بالأعضاء، أيا كانت الوسائل المستخدمة في هذه العملية
                    يمنع تحميل أي نوع من الفيروسات والأكواد الضارة على الموقع
                    يحرص موقعنا على منع أي نوع من الوصول إلى حسابات الأعضاء بما في ذلك، الحصول على معلومات تسجيل دخول أو
                    الوصول إلى حساب شخصٍ آخر.
                    يمنع إستخدام علامة "صارحني" بأي نوع من الأعمال التي ترتبط المخدرات أو الكحوليات والمواد المخالفة
                    للقانون.
                    الإخلال بواحد أو عدة بنود من البنود السابقة ذكرها قد يؤدي إلى إنهاء الحساب بشكل نهائي دون الرجوع إلى
                    صاحبه، أو حتى المتابعة القضائية إذا تطلب الأمر.</p>
            </div>
        </div>
    </center> <br></div>
    </div>
    <script>
        function screenClass() {
            if ($(window).innerWidth() > 1200) {
                $('.tabs').hide();
                $('.nav').show();
            } else {
                $('.nav').hide();
                $('.tabs').show();
            }
        }

        // Fire.
        screenClass();

        // And recheck when window gets resized.
        $(window).bind('resize', function () {
            screenClass();
        });

    </script>

<?php include "includes/templates/footer.php"; ?>